brew "ctags"
brew "ffmpeg"
brew "flac"
brew "fzf"
brew "git"
brew "htop"
brew "hub"
brew "lame"
brew "mplayer"
brew "markdown"
brew "neovim"
brew "pandoc"
brew "the_silver_searcher"
brew "tmux"
brew "tmuxinator"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
