brew "ctags"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "htop"
brew "hub"
brew "lame"
brew "markdown"
brew "neomutt"
brew "neovim"
brew "pandoc"
brew "rbenv"
brew "ruby-build"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
